Repository: WeenSpace/weenspacce-django-jwt
Catalog: django_jwt/locale/*/LC_MESSAGES/django.po
Languages: de

source: Please enter valid credentials
de: Bitte gültige Zugangsdaten eingeben

source: Token is required
de: Token abgelaufen

source: You do not have permission to perform this action
de: Keine Berechtigung für diese Aktion

source: Signature has expired
de: Signatur abgelaufen

source: origIat field is required
de: origIat Feld wird benötigt

source: Refresh has expired
de: Sitzung abgelaufen

source: Error decoding signature
de: Fehler beim dekodieren der Signatur

source: Invalid token
de: Ungültiger Token

source: Invalid payload
de: Ungültige payload

source: User is disabled
de: Benutzer ist deaktiviert
